{"jws":{ "Activities": [{"name":"AC",
               "title0":"Turn on AC",  
               "lang0":"It is recommended to use a ceiling fan in most cases. This will keep the room cool and it is also better for the environment. It is recommended to turn on the AC during extreme hot and humid conditions. ", 
               "title1":"להדליק את המזגן", 
               "lang1":"כדאי להשתמש במאוורר תקרה לרוב המצבים החמים. זה יספיק כדי למזג את החדר וגם ישמור טוב יותר על כדור הארץ. במצבי חום ולחות קיצוניים מומלץ להדליק מזגן. מומלץ להדליק מזגן בגלל טמפרטורה גבוהה או לחות גבוהה."  },{"name":"Bicycle",
               "title0":"Ride the bike to work place",  
               "lang0":"It is not recommended to bike when strong winds (X km/hour) and/or lots of rain (X mm) are expected", 
               "title1":"לרכוב על אופניים לעבודה", 
               "lang1":"לא מומלץ להשתמש באופניים כאשר משבי הרוח צפויים להיות חזקים ( קמש - ערך מהתחזית) או כמות הגשם גדולה מדי ( ממ- ערך מהתחזית)."  },{"name":"Boiler",
               "title0":"Turn on the boiler",  
               "lang0":"It is best to turn on the water heater when there are few daylight hours and/or low temerature at night. There is no need to turn on the water heater in the summer, if the temperatures do not fall below 19-20 celsius degrees. If there is enough daylight during the winter, the water heater need to be turned on only in the early morning hours.     ", 
               "title1":"  להדליק את הדוד (בוילר)", 
               "lang1":"כדאי להדליק דוד במצב של מעט שעות שמש ו/או טמפרטורה נמוכה בלילה. בקיץ אם הטמפרטורה לא יורדת מתחת ל-19-20 מעלות אין צורך להדליק דוד. בחורף יש צורך להדליק רק לפנות בוקר אם יש מספיק שעות שמש."  },{"name":"CAMPFIRE",
               "title0":"Campfire",  
               "lang0":"Campfire and barbeque are both activities that are sensitive to the wind, dust and rain. It is recommended to choose low places that are hidden from the west side and therefore will have less wind. It is not recommended to have a barbeque or campfire during strong winds, dust or rain", 
               "title1":"לעשות על האש או מדורה", 
               "lang1":"קומזיץ ומנגל הן פעילויות רגישות לרוח, אבק וגשם. כדאי לבחור מקומות נמוכים ומוסתרים מצד מערב שבהם יש פחות רוח. לא מומלץ בזמן רוח ערה, אבק או גשם."  },{"name":"Camping",
               "title0":"Camping",  
               "lang0":"It is recommended to situate the tent in the valley, that has weaker wind. There is no problem to camp if strong wind and/or rain are not expected (most tents can stand light rain)", 
               "title1":"קמפינג בשטח", 
               "lang1":"מומלץ למקם את האוהל בעמק - שם יש רוח חלשה יותר. אם אין רוח חזקה וגשם משמעותי (כמה טיפות אוהל סביר יכול לספוג) אין בעיה לעשות קמפינג"  },{"name":"CHILDREN",
               "title0":"Activities with kids outside",  
               "lang0":"Kids are extra sensitive for dust, wind, rain and harsh sun. It is not recommended to have activities outside with kids when there is strong wing/rain, dust or high UV radiation.", 
               "title1":"לצאת עם ילדים לפעילות בחוץ", 
               "lang1":"ילדים רגישים במיוחד לשמש חזקה, אבק, רוח וגשם .לא מומלץ לצאת לפעילות עם ילדים בגלל UV גבוה או אבק או רוח חזקה או גשם משמעותי."  },{"name":"DinnerAtBalcony",
               "title0":"Dinner at balcony",  
               "lang0":"", 
               "title1":"ארוחת ערב במרפסת", 
               "lang1":"אם לא צפוי רוח או גשם או אבק אלה תנאים טובים, גם בחורף"  },{"name":"Dog",
               "title0":"walk your dog",  
               "lang0":"Some like to go out in the rain, and indeed there is a certain charm in it. But let's persume this is not the case. It is not recommended to go outside when there is a high chance for rain or dust, or when the tempartures are so high , causing the concrete pavement (asphalt) to be too hot. ", 
               "title1":"לצאת לטיול עם הכלב", 
               "lang1":"יש כאלה שאוהבים לצאת בגשם ויש בזה קסם מיוחד, אבל כאן נניח שלא. לא מומלץ לצאת בגלל חום אספלט (כביש או מדרכה), סיכוי גבוה לגשם או אבק."  },{"name":"EVENTOUTSIDE",
               "title0":"Do an outside event",  
               "lang0":"it is not recommended to have an outdoor event if significant rain, wind or dust are expected. Explanation of rain chances: Low chance (30%) - you can have the event outside but have a backup plan. good-medium chances (50-60%) - you can have the event outside if it is not sensitive to rain and if it possible to take short brakes under some shading, or simply use an umbrella / rain coat. High chance (80%) - this is not a good time for an outside activity, but you can always use a rain coat /an umbrella", 
               "title1":"אירוע בחוץ", 
               "lang1":"הסבר על סיכויים לגשם: סיכוי נמוך (30%) - לקיים אירוע בחוץ תוך מודעות למצב שיירד גשם (תכנית גיבוי). סיכוי בינוני-טוב (50%-60%) - לקיים אירוע בחוץ שלא רגיש לגשם וניתן לעשות הפסקות קצרות תחת מחסה או פשוט להיות עם מטרייה או מעיל גשם.   סיכוי גבוה (80%) -  לא מתאים לפעילות רציפה בחוץ. אבל מה הבעיה בעצם להיות עם מעיל גשם או מטרייה?"  },{"name":"GAZELLEPARK",
               "title0":"Gazelles valley",  
               "lang0":"The gazelles valley has low altitude giving it chilly mornings and warmer days. The valley is wide and open and the winds are not blocked and can cool the air a bit. The vally has several shades that can be used in case of light rain. It is not recommended to hike during extreme conditions, including significant rain, strong wind or dust. ", 
               "title1":"עמק הצבאים", 
               "lang1":"עמק הצבאים נמצא במקום נמוך, כלומר קריר יותר בשעות הבוקר המוקדמות וחם יותר בשעות היום.  העמק פתוח ורחב, כך שאין לצפות לחסימת רוחות. רוח, כידוע מקררת את התחושה. במקום יש מחסות, כך שאפשר לטייל גם בגשם חולף. לא מומלץ לטייל רק בתנאים קיצוניים: בגלל גשם משמעותי, רוח חזקה או אבק גבוה."  },{"name":"HEATER",
               "title0":"Turn on the heating radiator",  
               "lang0":"Some days during the the winter, and especially during fall and spring, are warm enough and do not require turning on the heating radiators automatically. The general thought is that turning the heating radiators on is not needed if the temperatures do not go below 14 celsius degrees in the afternoon-evening hours. ", 
               "title1":"להדליק חימום", 
               "lang1":"יש ימים בחורף ובעיקר בעונות מעבר שהם מספיק חמים ולא צריך להדליק הסקה על אוטומט. מקובל שאם הטמפרטורה לא יורדת מתחת ל-14 מעלות בשעות אחהצ-ערב לא צריך להדליק."  },{"name":"IRRIGATION",
               "title0":"Water the plants",  
               "lang0":"watering depends on the amount of vaposrization of water in the last few days. When the temperature is high and humid is low (heatwave), the vaprization of water is maximal. It is always. recommended to water in the early morning hours, just. before the sun starts to vapor the water. It is not recommended to water in the evening because water can accumulate at the rootsand cause decay.  ", 
               "title1":"להשקות את העציצים", 
               "lang1":"השקייה תלויה בכמות האידוי שהייתה ביממות החולפות. כאשר יש טמפרטורה גבוהה עם לחות נמוכה (שרב) האידוי מקסימלי. תמיד מומלץ להשקות בשעות הבוקר המוקדמות, ממש לפני שהשמש מתחילה לאדות. בשעות הערב לא כדאי כי מים מצטברים בשורשים יכולים לגרום לריקבון."  },{"name":"Laundry",
               "title0":"Good time to dry laundry ()",  
               "lang0":"Good time to dry laundry ()\n\nThe laundry will dry faster when there is wind and/or dryness without other factors such as dust and rain", 
               "title1":"זמן טוב לייבש את הכביסה ()", 
               "lang1":"זמן טוב לייבש את הכביסה ()\n\nהכביסה תתייבש בקצב מהיר יחסית כשיש רוח ו או יובש בלי גורמים מפריעים כמו אבק וגשם."  },{"name":"OpenWindow",
               "title0":"When is it recommended to air/ventilate your home?",  
               "lang0":"The goal is to air/ventilate the house so that it will get closer to the ideal temerature of 22 celsius degrees. ", 
               "title1":"אוורור הבית", 
               "lang1":"המטרה  היא למזג את הבית כך שיתקרב כמה שיותר לתחושה הנוחה ביותר לנו. ההנחה היא שהטמפרטורה האידיאלית בבית היא: 22"  },{"name":"Picnic",
               "title0":"DO a picnic",  
               "lang0":"", 
               "title1":"פיקניק", 
               "lang1":"פקניק היא פעילות רגישה לרוח (פחות מקומזיץ/מנגל), אבק וגשם. לא מומלץ בזמן בגלל רוח חזקה, אבק או גשם."  },{"name":"SACKER",
               "title0":"Go on a date to Sacker park ",  
               "lang0":"Good time if no too strong wind, rain or dust", 
               "title1":"דייט בגן-סאקר", 
               "lang1":"זמן טוב אם אין רוח חזקה מדי, גשם או אבק. גן-סאקר נמצא במקום נמוך שחסום יחסית לרוח, חם יותר ביום וקר יותר בלילה ללא רוח ועננים"  },{"name":"Sport",
               "title0":"Sport activities outside",  
               "lang0":"", 
               "title1":"פעילות ספורטיבית", 
               "lang1":"לא מומלץ לעשות ספורט כאשר יש רוח חזקה, אבק שלא בריא בספורט או גשם בסיכוי גבוה. בשאר הזמן בכיף וכמה שיותר"  },{"name":"TEDY",
               "title0":"Game at Teddi soccer stadium",  
               "lang0":"Teddi soccer stadium has closed perimeter so the wind is less significant. Take an umbrella or a raincoat in case a light rain is expected. The right/correct temperature is that of the valley. It is not recommended during strong constant rain or extreme dust. ", 
               "title1":"משחק בטדי", 
               "lang1":"במשחק בטדי הרוח פחות משמעותית כי זה מבנה תחום. לגבי גשם שהוא אינו משמעותי כדאי לקחת מטריה או מעיל גשם. הטמפרטורה המתאימה היא של העמק. לא מומלץ רק במצב של גשם משמעותי ורציף או במצב של אבק קיצוני."  },{"name":"WESTERNWALL",
               "title0":"event at the Western Wall",  
               "lang0":"An event at the Western Wall is a relatively static situation and therefore sensitive to rain or sun. In addition, the Western Wall floor lacks shades to protect from strong rain or sun. It is not recommended during strong wind, dust or constant rain.", 
               "title1":"אירוע בכותל", 
               "lang1":"אירוע בכותל הוא מצב סטטי יחסית, ולכן רגיש עוד יותר לגשם או שמש. בנוסף, ברחבת הכותל קשה למצוא מחסה מפני גשם או שמש חזקה.  לא מומלץ במצבי רוח חזקה, אבק קיצוני או גשם רציף."  },{"name":"YOGA",
               "title0":"Yoga at Gey Ben Hinom",  
               "lang0":"Yoga is a physical activity that demands high focus. Even drizzling or light rain and wind can affect it negatively. In addition, as a physical activity, it is best avoided during strong dust conditions. The valley is cooler in the morning hours but warmer during the day. It is wise to check the road temperature during the night hours and the valley temperature during the day. ", 
               "title1":"יוגה בגיא בן הינום", 
               "lang1":"יוגה היא פעילות הדורשת קשיבות גבוהה.\n לכן, כל טיפה מורגשת ורצוי להימנע ממצבי גשם (אפילו קל), ורוח.\n בנוסף, מדובר בפעילות ספורטיבית, יש להתחשב במצב האבק, שלא בריא בספורט.\n    כדאי להתחשב בתנאי השטח. בעמק קריר יותר בשעות הבוקר, אבל חם יותר בשעות היום.\n נכון להסתכל על טמפרטורת הכביש בשעות הלילה ועל טמפרטורת העמק בשעות היום."  },{"name":"CAR",
               "title0":"Car wash",  
               "lang0":"Not worth to wash the car if rain or dust is expected in 3 days", 
               "title1":"שטיפת רכב", 
               "lang1":"טוב לשטוף את הרכב אם לא צפוי גשם או אבק בתוך 3 ימים"  }]}}