<h1><?=$DICTIONARY[$lang_idx]?></h1>
<br/><br/>
<p>
חיזוי מזג האוויר הוא היכולת לדעת מה יקרה באיזור מסוים, בעתיד הקרוב ובעתיד הרחוק יותר. כששואלים מה יקרה, מתכוונים לכמות עננים, סוגי עננות (גבוהה שיכולה להביא איתה שרב או נמוכה שיכולה להביא איתה גשם), טווחי טמפרטורה, טווחי לחות, עוצמת רוח וסוגי משקעים. מי שמתכנן טיול למשל, ירצה לדעת אם להצטייד במשקפי שמש או במעיל גשם ובוודאי לא ירצה למצוא את עצמו בלבה של סופת חול במדבר. ב- 1840 הוקם המרכז המטאורולוגי הראשון בעולם בארצות הברית, שהיווה למעשה תחנת מדידה וחיזוי של תופעות מזג האוויר, אך בעולם הקדום האדם פיתח לעצמו סימנים "טבעיים" יותר על פיהם יכול היה לחזות את עונות השנה: באמצעות צפייה בעכבישים למשל, זיהה האדם הקדום את בוא החורף. זאת משום שהעכבישים הם הראשונים לסמן שינוי במזג האוויר על ידי אריגת קורים בציפייה לחרקים שיעופו לעברם. מאז העולם התפתח, ואיתו גם הטכנולוגיה שמאפשרת היום לחזות כמעט במדויק את תופעות מזג האוויר הצפויות, באופן הבא:  
</p>
<p>
תחזית לטווח בינוני-  זוהי תחזית שנוצרת מ"מודלים": החזאים מנתחים מפות חזויות לנקודות זמן ספציפיות ל-24,48,72,96,120,144,168 השעות הקרובות. המפות, שמתארות טוואי שטח מסויימים, מציגות טמפרטורות, אחוזי לחות ולחצי-אוויר בגבהים שונים בשטח עד גובה 10 ק"מ. המפות נוצרות ע"י משוואות פיסיקליות ומחלקות את השטחים לשקעים (מערכת המעודדת עליית אוויר לגובה והיווצרות עננים) ורמות (המעודדות שקיעת אוויר והיווצרות מזג אוויר בהיר), וכן לאיזורים קרים וחמים. באמצעות השוואת מפות שטח מנקודות זמן שונות, אפשר לראות את התנועה של גושי-האוויר, של השקעים והרמות. 
</p>
תחזית עונתית- בכדי לקבוע תחזית לעונה, לוקחים נתונים פיזיים כמו טמפרטורת ים ונתונים סטטיסטיים שונים ומייצרים הסתברויות מטמתיות לתרחישים אפשריים, כמו למשל: סיכוי לחורף גשום מעל הממוצע או לקיץ חם מהממוצע. תחזיות אלה הן בגדר ניסיוניות ועדיין לא אמינות מספיק.
</p>
<p>
רדיוסונדה - זוהי תחנת מזג אוויר ניידת שעוזרת לקבל תחזית לימים הקרובים. התחנה עולה לגובה באמצעות בלון הליום ומודדת את הטמפרטורה, אחוזי הלחות, הלחץ האטמוספרי, מהירות וכיוון הרוח וושולחת נתונים למקלט בקרקע. הבלון עולה ועולה וכך שליחת הנתונים מתבצעת  עבור כל מפלס גובה שהוא מגיע אליו. הבלון מתפוצץ בגובה מסוים והתחנה צונחת לקרקע באמצעות מצנח ייעודי בתקווה לחזור לשימוש חוזר. יש מעל 800 תחנות בעולם שמעלות לשמיים רדיוסונדה פעמיים ביום בשעות 2:00 לפנות בוקר וב-14:00 בצהריים שעון חורף בדיוק. בישראל זה מתבצע בבית דגן. 
</p>
<p>
מחשב על- את הנתונים שנאספים ברדיוסונדה שולחים אל מחשב-על (בגודל של בניין) שלוקח אותם בתור נקודות פתיחה (תנאי התחלה) למודל. המחשב מריץ מודל (תוכנית) שמייצר צפי חזוי לכל נקודה על פני הגלובוס. לכל מודל יש רזולוציה אופקית של  20-40 ק"מ (מרחק בין נקודה לנקודה) שמבטא את הדיוק שאליו הוא יכול להגיע. בסופו של דבר אוסף הנקודות מתורגם למפה סינופטית חזויה (כמו שמשלימים ציור מנקודות של סדר מספרים עולה).

האטומוספירה מאד רגישה לשינויים ולהשפעות בין זרמי אוויר, אוקיינוסים ויבשות ולכן אי אפשר לחזות תחזית אמינה מעבר ל-5-7 ימים.
</p>
<p>
לחץ אוויר- המפה הסינופטית מורכבת ממערך לחצי-אוויר שמבטאת את מיקומי השקעים והרמות.כדי להבין מהו לחץ אוויר אפשר לדמות את זה למעין עמוד של אוויר שמתייצב מעליך ועד החלל, כמו משקל של האוויר מעליך.
כאשר שקע מתקרב אליך לחץ האוויר יורד ואם מדובר בשקע חזיתי - כלומר שקע שיש לו חזית חמה וחזית קרה, לחץ האוויר ממשיך לרדת ואנחנו יודעים שהגשם מתקרב. בזמן מעבר של חזית קרה יש התקררות נכרת, לחץ-האוויר עולה מיד וזה זמן תחילת הגשם העיקרי.
</p>
<p>
מכ"ם גשם- מכ"ם מסוג מכ"ם דופלר שולח אל עבר ענן קרן מיקרוגל עם תדר מסוים ובודק את ההחזרים מהקרן (האם התדר שחזר שונה או זהה). אם ההחזרים עוברים סף מסוים שנקבע מראש יודעים שהענן שמכיל טיפונות מספיק גדולות שנופלות לקרקע, היינו גשם. הקרן עושה סיבוב נוסף בזווית גבוהה יותר וחוזרת על התהליך עשר פעמים או יותר כדי לקבל תמונה מלאה. (בתמונה ניתן לזהות את זוויות הקרן בפסים מקווקוים אדומים. הכתם הכחול הוא ענן הגשם).



מהחזרי התדרים של הקרן, מתקבלת מפת מכ"ם שמציירת לנו את גודל ענן הגשם ועוצמתו. אם מחברים תמונה לתמונה שמלפני 3 דקות - רואים את כיוון התזוזה של הענן ואפשר להעריך לאן הגשם הולך. עם זאת, עננים נוטים להתפרק או להתחזק תוך כדי תנועה. בתמונה למטה רואים גשם שיורד ברוב חלקי הארץ.
</p>

<p>
הוריקן- מה קורה כאשר יש תנאים קיצוניים להיווצרות גשם, כלומר כאשר אוויר קר בשכבות הגבוהות של האטמוספירה מכסה אוויר חם הרבה יותר ממנו שנמצא קרוב יותר לקרקע? שני דברים יכולים לקרות: כאשר התהליך הזה קורה מעל האוקיינוס השקט, גוף המים הענק משמש כמעין תנור ו"מבשל" את הסערה. השקע מעמיק ומתרחב ומקבל ממש "עין" במרכזו. התהליך מוביל להתעצמות ומבשיל לכדי סופת הוריקן שלה יש 5  דרגות עוצמה. דרגה 5 היא הרסנית וקטלנית עם רוחות שנעות במהירות של 200-300 קמ"ש וגשמי זעף של מאות מ"מ ביממה. ההורקנים פוגעים לרוב באיים הקריביים, בפלורידה ובשאר קו החוף הדרומי של ארה"ב. להוריקן טווח השפעה רחב מאד של מאות ק"מ .

הוריקן "סנדי" עם ה"עין" במרכזו:

</p>

<p>
טורנדו- צורת ביטוי שנייה לתנאים קיצוניים מתרחשת מעל האדמה ב"מסדרון הטורנדו" בארה"ב.
טורנדו נוצר כאשר האדמה מתחממת מהשמש, אוויר קר מגיע מלמעלה, עננים מתחילים להיווצר ולהתפתח למגדל ענקי של 10 ק"מ ויותר. מתוך המגדל, נוצר ענן ענק שמסתובב סביב עצמו. ענן זה נקרא "סופר-סל" Super-cell. לענן יש זרמי אוויר עולים וזרמים יורדים חזקים מאד. הם יוצרים משפך שיורד מגובה בסיס הענן אל הקרקע, הענן ממשיך להסתובב והרוחות במשפך מתעצמות עד כדי 200 קמ"ש (דרגה F5). המשפך עצמו די צר, עניין של עשרות מטרים בלבד, אבל הוא זז לכיוונים לא תמיד צפויים. מסביב למשפך יורד גשם או ברד, וכמויות הגשם לא גבוהות.
</p>




