<h2>Global Warming for Jerusalem</h2> 
<h2>התחממות גלובלית עבור ירושלים</h2>
<center>
<table summary="" class="inv_plain_2" border="5">
<tr><td></td><td class="topinv_plain_2">Anomaly (<? echo $current->get_tempunit(); ?>) אנומליה</td></tr>

<?

	$result = db_init("SELECT * FROM globalwarming ORDER BY year ASC", "");
	while ($line = mysqli_fetch_array($result["result"], MYSQLI_ASSOC)) {
		print "\t<tr align=\"center\">\n";
		if ($line['year'] !== $year)
			print "\t\t<td><a href=\"".$_SERVER['SCRIPT_NAME']."?section=reports/{$line['year']}.txt\">";
		else
			print "\t\t<td><a href=\"".$_SERVER['SCRIPT_NAME']."?section=".FILE_THIS_YEAR."\">";
		print $line['year'];
		print "</a></td>\n";
		print "<td>".$line['anomaly']."</td>";
		print "\t</tr>\n";
	}
	
	print "\t<tr><td class=topinv_plain_2>$AVERAGE[$lang_idx]</td>\n";
	
	$query = "SELECT avg(anomaly) FROM globalwarming";
	$result = mysqli_query($link, $query) or die("Query failed");
	$row = mysqli_fetch_array($result, MYSQLI_ASSOC) or $error = true;
	$num = $row['avg(anomaly)'];
	//$num = number_format($row['avg(anomaly)'], 1, '.', '');
	print "<td class=topbase>$num</td>\n";
	print "\t</tr>\n";
	/* Free resultset */
	mysqli_free_result($result);

	/* Closing connection */
	mysqli_close($link);

	
?>
Source: My Station 
</table>
</center>
 <? if (isHeb()) { ?>
	<div class="inv_plain_3_zebra container">
	<h1>דו"ח מחקר שינויי אקלים - שמ"ט</h1>
	<br/></br/>
	הטמפרטורה הממוצעת בישראל עלתה בכ-1.4 מ"צ מ-1950 ועד 2017 והיא צפויה להמשיך ולעלות עוד בכמעלה אחת עד 2050. העלייה בולטת במיוחד בעונת הקיץ. 
חלה עלייה במספר הימים והלילות החמים וירידה במספר הימים והלילות הקרים ומגמה זו צפויה להימשך.

כמות המשקעים הכללית בישראל פחתה במקצת בשלושים השנים האחרונות, בעיקר בצפון מזרח (אגן הניקוז של הכנרת), ועל פי תחזיות המודלים לסוף המאה ה-21 היא תפחת בשיעור ממוצע של כ-15 עד 25 אחוז.
	
נראה כי לפי התרחיש החמור, הטמפרטורה הממוצעת בישראל צפויה להמשיך ולעלות בכ- 4 מ"צ עד סוף המאה הנוכחית.

בהתאם לתרחיש המתון, בו פליטות גזי החממה תפחתנה החל מ- 2040, הטמפרטורה הממוצעת תעלה עד לאמצע המאה ב- 1.5 מ"צ ביחס לממוצע של 2017-1988, ותישאר ללא שינוי ניכר לאחר מכן.

הדו"ח מציג גם את השינוי בטמפרטורות המקסימום והמינימום לעונת הקיץ ולעונת החורף, ונראה כי שיעור ההתחממות עשוי להגיע לתוספת של 5 מעלות צלסיוס לטמפרטורות המינימום בקיץ, בהתאם לתרחיש החמור.


 </div>

	<div id="exp" class="inv_plain_2 container"  style="padding:1em;direction:rtl;text-align:right">התחממות גלובלית מתבטאת בקיצוניות. למשל, בכמות ימי גשם מועטה, אבל עם כמות גשם נכבדת.<br />
	למשל, תדירות גלי חום שעולה. 
	למשל, רוחות חזקות בתדירות גבוהה.
	<div class="inv_plain_3_zebra container" style="padding:1em;direction:rtl;text-align:right">
<div class="big">		ההשפעות העיקריות של תופעת ההתחממות הגלובלית על ישראל:</div>
מזג אוויר קיצוני – בשנים האחרונות אנו עדים לאירועים אקלימיים חריגים שאירעו בישראל, ביניהם:<br/>
אין לקשור כל אירוע להתחממות הגלובלית, מאחר והיו בעבר אירועים קיצוניים<br/>
2020 - גלי חום ארוכים במאי ובספטמבר, יש חזרה כל 5 שנים במקום כל 20 שנים<br/>
2015 - בספטמבר גל אבק בתוף גל חום קיצוני, תופעה חסרת תקדים לעונה
2013 - אחרי שלג קיצוני בדצמבר -  חודשי חורף יבשים באופן חסר-תקדים<br/>
2010 - שנה חמה מאד<br/>
2006-2002 - ההסתברות לימים חמים מאוד בירושלים (מעל 35 מעלות) עלתה פי שלושה<br/>
2006-2004 - חודש מרץ היה יבש מאוד, עד כדי 10% מהממוצע הרב-שנתי.<br/>
2000 - השלג הכבד ביותר שירד בנגב<br/>
2000 - חודש יולי החם ביותר (בירושלים נרשמו עד 41 מעלות).<br/>
1998 - הקיץ החם ביותר שנמדד בישראל<br/>
<h3>עלייה של פני הים </h3>
מחקרים מראים שעלייה של 30 ס"מ בפני הים התיכון תגרום להצפה של 60 מטר באזורי מישורהחוף.
<br/>
<h3>התייבשות מקורות מים </h3>
צמצום המשקעים והגידול באידוי שנגרמים בשל ההתחממות הגלובלית עלולים לגרום להידלדלות של
. כ 25%- ממאגרי המים ולצמצם את היצע המים ב 60%- עד לשנת 2100<br/>
<br/>
<h3>פגיעה באיכות המים </h3>
צמצום המשקעים, עליית פני הים והגידול באידוי יביאו להמלחה ניכרת ולפגיעה באיכות המים
המתוקים באקוויפר החוף וההר.<br/>
<br/>
<h3>מדבור ופגיעה בחקלאות </h3>
ישראל מהווה תפר בין אקלים ים-תיכוני לבין קלים מדברי שבו כמות המשקעים יורדת מ 300- מ"מ
לשנה ורמת האידוי גבוהה. כל התחממות קלה בטמפרטורות עלולה להרחיב את קו-המדבור
ולהעלות את הנגב צפונה.<br/>
<br/>
בעלי חיים משמשים אינדיקציה לשינויי אקלים, מאחר והם ממחישים את הפגיעה שיש למזג האוויר
על מרחב המחיה שלהם. מחקרים מצאו כי עלייה של 1.5 מעלות בטמפרטורה של אגן הים התיכון
תגרום לנדידה של בעלי חיים ולשינוי מרחבי המחייה שלהם בטווחים של 300 עד 500 ק"מ צפונה
ו- 300 עד 600 מטר בגובה.<br/>
</div>

	<div class="inv_plain_2 container" style="padding:1em;direction:rtl;text-align:right">
<div class="big" >		השינוי מתחיל בך!</div>
כל אדם 'תורם' לפליטה של כ- 10 טון פחמן דו-חמצני בשנה<br/>
רוצה לעשות משהו כדי לעזור בעצירת תהליך ההתחממות הגלובלי?<br/>

<h3>החליפו את אמצעי התאורה</h3>
הפעולה הפשוטה של החלפת נורת להט אחת רגילה בבית או במשרד בנורת פלורוסנט
תפחית 70 ק"ג פחמן דו-חמצני בשנה.<br/>
<h3>שומרים על תקינות הרכב ונהיגה נכונה</h3>
הקפדה על תחזוקה נכונה ולחץ אוויר תקין בצמיגים, יביאו לשיפור צריכת הדלק של רכבך ב 3%- . האצות מיותרות
והזנקת הרכב במהירות ממצב עצירה, מגבירים את כמות המזהמים הנפלטים ועלולים להביא להכפלת תצרוכת
הדלק. נהגו במהירות קבועה. כל ליטר בנזין שנחסך, מונע פליטה של 2.5 ק"ג פחמן דו-חמצני לאטמוספירה.<br/>
<h3>נוהגים פחות</h3><br/>
על ידי צמצום הנסיעה ברכב הפרטי - הליכה, רכיבה באופניים, תיאום הסעות עם שכנים וחברים ונסיעה בתחבורה
ציבורית, ניתן לחסוך כ 0.3- ק"ג פחמן דו-חמצני לכל 1 ק"מ!
<h3>משתמשים בפחות מים חמים</h3><br/>
חימום המים צורך אנרגיה רבה. כל שעה של הפעלת דוד חשמלי מביאה לפליטה של 2 ק"ג פחמן דו-חמצני. התקנה
של "חסכמים" תפחית 160 ק"ג פחמן דו-חמצני בשנה. ייעול מערכת המים שלך על ידי התקנת "סלמנדר", תפחית
460 ק"ג פחמן דו-חמצני בשנה. כביסה במים פושרים או קרים תפחית 230 ק"ג פחמן דו-חמצני בשנה.<br/>
<h3>ממחזרים יותר</h3><br/>
מיחזור של מחצית מכמות הפסולת שלך תביא להפחתה של 1 טון פחמן דו-חמצני בשנה!<br/>
מצמצמים שימוש במוצרים בעלי אריזות רבות<br/>
הפחתה של 10% בלבד מכמות השקיות והעטיפות תפחית כחצי טון פחמן דו-חמצני בשנה.<br/>
<h3>מכוונים את התרמוסטט במזגן</h3><br/>
החלפת מזגן ישן שנרכש לפני 10 שנים ויותר במזגן חדש, תפחית 400 ק"ג פחמן דו-חמצני בשנה.
כיוון התרמוסטט: שינוי של 2 מעלות בחורף ו 2- מעלות בקיץ יחסוך כ 1- פחמן דו-חמצני בשנה.<br/>
<h3>חוסכים באנרגיה בבית</h3>
נגנים, מערכות שמע ומחשבים, יביא לחיסכון של ,DVD , כיבוי מכשירי חשמל שאינם בשימוש – טלוויזיה<br/>
אלפי טון של פחמן דו-חמצני בשנה.<br/>
כל הפעלה של מייבש כביסה פולטת 3 ק"ג פחמן דו-חמצני: נצלו את האנרגיה הטבעית של השמש - ייבשו כביסה<
על חבל. כל הפעלה של המדיח גורמת לפליטה של 2 ק"ג פחמן דו-חמצני: הפעילו את המדיח רק כשהוא מלא.
<h3>נוטעים עץ</h3>
נטיעת עצים חשובה ומסייעת במניעת ההתחממות הגלובלית, עץ בודד סופח 1 טון פחמן דו-חמצני במשך כל חייו!
	</div>
	<div class="spacer">&nbsp;</div>

	<? } else { ?>
	<div id="expEng" class="inv_plain_2" <? echo get_align(); ?> >
		Global warming can be expressed by small amount of raint days with the same amount of rain. 
	</div>
<? } ?>




