{"jws":{ "Parameters": [{"name":"AirPressure",
                "title0":"Air pressure",  
               "lang0":"Atmospheric pressure is the pressure exerted by the weight of the atmosphere over a certain area. Changes in atmospheric pressure reprsent movement of systems that affects the weather. ", 
               "title1":"לחץ אוויר", 
               "lang1":"לחץ-אטמוספרי הוא הכוח אשר מפעיל עמוד האוויר הנמצא מעל מקום מסוים על יחידת שטח. שינויים בו מייצגים תנועת מערכות המשפיעות על מזג-האוויר."  },{"name":"DewPoint",
                "title0":"Dew point",  
               "lang0":"The dew point is the temperature the air needs to be cooled to (at constant pressure) in order to achieve a relative humidity (RH) of 100%. At this point the air cannot hold more water in the gas form. ... The higher the dew point rises, the greater the amount of moisture in the air. Values above 20 represent high humidity. Negative values represent low humidity. \n\n16 - humidity is felt during physical activity\n\n18 - Suana level 1\n\n20 - Sauna level 2\n\n22 - Sauna level 3", 
               "title1":"נקודת טל", 
               "lang1":"ככל שנקודת הטל גבוהה יותר כך כמות הלחות גבוהה יותר. ערכים של מעל 20 מעלות הם לחות גבוהה. ערכים שליליים הם לחות נמוכה.\n\n 16 - לחות מורגשת בספורט בלבד \n18 - סאונה רמה 1 \n20 - סאונה רמה 2 \n22 - סאונה רמה 3"  },{"name":"Dust",
                "title0":"Dust",  
               "lang0":"large: 54\n   small : 16\n\nThere are two types of dust in the air: large and small. Small dust present more danger than the large dust. \nLarge dust above 130 - not healthy\nLarge dust above 300 - it is not recommended to do physical activity \nSmall dust above 38 - not healthy\nSmall dust above 100 - it is not recommended to do physical activity", 
               "title1":"  אבק", 
               "lang1":"אבק גדול: 54\n  אבק קטן: 16\n\n אבק גדול מעל 130 - לא בריא\n אבק גדול מעל 300 - לא מומלץ לעשות ספורט\n אבק קטן מעל 38 - לא בריא\n אבק קטן מעל 100 - לא מומלץ לעשות ספורט.\n הקטן יותר מסוכן"  },{"name":"Humidity",
                "title0":"Humidity",  
               "lang0":"Max: 66% at  00:07\nRelative humidity is the ratio between the amount of water vapor in the air and the maximum amount of water vapor that can be contained in the air in a given temperature. Can be expressed by the Mixing ratio or by The steam pressure of the water.", 
               "title1":"לחות", 
               "lang1":"מקסימום: 66% ב-  00:07\nלחות יחסית היא היחס בין כמות אדי המים באוויר לבין הכמות המקסימלית של אדי מים שיכול האוויר להכיל בטמפרטורה נתונה. ניתן לביטוי באמצעות יחס העירוב או לחץ האדים של המים."  },{"name":"Radiation",
                "title0":"Solar radiation",  
               "lang0":"the global sunlight represents a measure of the intensity of the sun's rays hitting horizontal terrain.", 
               "title1":"קרינת השמש", 
               "lang1":"קרינת השמש הגלובלית, מידה של עוצמת קרני השמש הפוגעות בשטח אופקי."  },{"name":"RainChance",
                "title0":"What is chance of rain?",  
               "lang0":"Rain rate today: 0.0  mm hrat 00:00 \nStorm rain: 0 mm  \nTotal: 145.8 mm \ncompared to till now Average: 92% \ncompared to Average Whole Season: 28%\n\nLow chance (30%) - one should hold an event outside while being aware that there are sopme chances for rain (have a backup plan). \nMedium chance (50-60%) - better to plan an outdoor event that is not sensitive to rain and that can accomodate short breaks under a cover, or just be with an umbrella or rain coat.\nHigh chance (80%) - is not suitable for a continuous outdoor activity. But what's the problem using a raincoat or an umbrella?\n", 
               "title1":"מה זה אומר סיכוי לגשם?", 
               "lang1":"עוצמת גשם היום: 0.0 ממ שעה ב- 00:00 \nגשם במערכת: 0 ממ  \nסה''כ עונתי: 145.8 ממ \nיחסית לממוצע עד עכשיו: 92% \nיחסית לממוצע רב שנתי: 28%\n\nסיכוי נמוך (30%) - לקיים אירוע בחוץ תוך מודעות למצב שיירד גשם (תכנית גיבוי)\nסיכוי בינוני-טוב (50%-60%) - לקיים אירוע בחוץ שלא רגיש לגשם וניתן לעשות הפסקות קצרות תחת מחסה או פשוט להיות עם מטרייה או מעיל גשם\nסיכוי גבוה (80%) - לא מתאים לפעילות רציפה בחוץ. אבל מה הבעיה בעצם להיות עם מעיל גשם או מטרייה?"  },{"name":"RoadTemp",
                "title0":"Road temperature",  
               "lang0":"Max: 13.3° at 08:01] \n8.7° at 06:31] \n\n\nThe thermometer is placed on a rock.\nDuring the day, asphalt may be hotter in the sun. \nAt night - The temperature represent the feeling in the lower locations such as The Deers valley, The Arazim valley (The Cedar Valley), The Sultan pool and others.", 
               "title1":"טמפ׳ בכביש", 
               "lang1":"מקסימום: 13.3° ב- 08:01 \nמינימום: 8.7° ב- 06:31 \n\n\nמד הטמפרטורה מונח על אבן. ביום - אספלט עשוי להיות חם יותר בשמש  בלילה - הטמפרטורה מייצגת את ההרגשה במקומות הנמוכים ביותר כמו עמק הצבאים, הארזים, בריכת הסולטן ועוד."  },{"name":"Temp",
                "title0":"Temperature",  
               "lang0":"0° less than yesterday \nMax: 13.8° at 00:00 \n13.5° at 00:17 \n", 
               "title1":"טמפרטורה", 
               "lang1":"0 פחות מ- אתמול \nמקסימום: 13.8° ב- 00:00 \nמינימום: 13.5° ב- 00:17 \n\n\n"  },{"name":"UV",
                "title0":"UV",  
               "lang0":"Max: 0.6 at 08:10\nUV represent the radiation component that is dangerous to human. It start to become dangerous from index of 8 and above. Light skin is more sensitive to UV radiation than dark skin.\n\nTypes of skin: \n\nI white - always burns, never tans\n\nII white - burns easily, hardly tans\n\nIII light brown - burns at a medium level, tans gradually\n\nIV medium brown - burns minimally, tans quickly\n\nV dark brown - almost never burns, tans well\n\nVI Black - never burns, deep color ", 
               "title1":"מתי כדאי לקיים אירוע בחוץ?", 
               "lang1":"מקסימום: 0.6 ב- 08:10\n\nפרמטר UV משקף את הרכיב מתוך הקרינה שמסוכן לבני אדם. הוא מתחיל להיות מסוכן מ-8 ומעלה. סוג עור בהיר יותר רגיש יותר מסוג עור כהה יותר. סוגי עור:\n .1 לבן - תמיד נשרף, אף פעם לא משתזף\n 2 לבן - תמיד נשרף בקלות, משתזף בקושי\n 3. חום בהיר - נשרף במידה בינונית, משתזף בהדרגה\n 4. חום בינוני - נשרף באופן מינימלי, משתזף מהר\n 5. חום כהה - כמעט אף פעם לא נשרף, משתזף היטב\n6. שחור - אף פעם לא נשרף, צבע עמוק"  },{"name":"ValleyTemp",
                "title0":"Valley temperature",  
               "lang0":"° compared to yesterday \nMax: 14.7° at 00:00 \n12.9° at 06:25] \n\n\nThe valley is cooler in the early morning hours and become hotter later in the day. ", 
               "title1":"טמפ׳ בעמק", 
               "lang1":"0 פחות מ- אתמול \nמקסימום: 14.7° ב- 00:00 \nמינימום: 12.9° ב- 06:25 \n\n\nבעמק קריר יותר בשעות הבוקר המוקדמות וחם יותר בשעות היום."  },{"name":"Wind",
                "title0":"Wind",  
               "lang0":"Now: 15 km/hr - Light wind\n 10 min Average: 6 km/hr - Light wind\nHi today: 20.9 km/hr at 00:01\n\nTypes of wind:\n\nlight wind - (amihay): the wind blows light kisses on her skin. Refreshes in the sun, cools in the shadow and at night\n\nModerate wind - wind is felt and can be irritating, but does not affect birds behaviour. The crows stick to the trees\n\nStrong wind - uncomfortable. The wind can blow light items and laundry\n\nStormy wind - sudden side winds, hard to walk on the street  ", 
               "title1":"מה מצב הרוח?", 
               "lang1":"עכשיו: 15 קמש - רוח קלה\n 10 דק' ממוצע: 6 קמש - רוח קלה\nגבוה היום: 20.9 קמש ב- 00:01\n\nסוגים של רוח: \nרוח קלה - עמיחי: רוח נושבת נשיקות קלות על עורה. מרענן בשמש, מקרר בצל ובלילה.\n רוח ערה - מורגש, יכול להפריע במצבים מסוימים, אבל העורבים לא עוזבים את צמרות העצים. \nרוח חזקה - מצב לא נוח, יכולה להעיף כביסה או חפצים קלים.\n רוח סערה - רוחות צד פתאומיות, קשה ללכת ברחוב"  }]}}