{"jws":{ "Activities": [{"name":"AC",
                "title0":"Turn on AC?",  
               "lang0":"", 
               "title1":"להדליק את המזגן?", 
               "lang1":"כדאי להשתמש במאוורר תקרה לרוב המצבים החמים. זה יספיק כדי למזג את החדר וגם ישמור טוב יותר על כדור הארץ. במצבי חום ולחות קיצוניים מומלץ להדליק מזגן. מומלץ להדליק מזגן בגלל טמפרטורה גבוהה או לחות גבוהה."  },{"name":"Bicycle",
                "title0":"Ride the bike to work place?",  
               "lang0":"", 
               "title1":"מתי כדאי לרכוב על אופניים לעבודה (ומתי לוותר...)?", 
               "lang1":"לא מומלץ להשתמש באופניים כאשר משבי הרוח צפויים להיות חזקים ( קמש - ערך מהתחזית) או כמות הגשם גדולה מדי ( ממ- ערך מהתחזית)."  },{"name":"Boiler",
                "title0":"Turn on the boiler?",  
               "lang0":"", 
               "title1":"מתי כדאי להדליק את הדוד (בוילר) ?", 
               "lang1":"כדאי להדליק דוד במצב של מעט שעות שמש ו/או טמפרטורה נמוכה בלילה. בקיץ אם הטמפרטורה לא יורדת מתחת ל-19-20 מעלות אין צורך להדליק דוד. בחורף יש צורך להדליק רק לפנות בוקר אם יש מספיק שעות שמש."  },{"name":"CAMPFIRE",
                "title0":"Suitable to do a campfire?",  
               "lang0":"", 
               "title1":"זמן טוב לעשות על האש או מדורה?", 
               "lang1":"קומזיץ ומנגל הן פעילויות רגישות לרוח, אבק וגשם. כדאי לבחור מקומות נמוכים ומוסתרים מצד מערב שבהם יש פחות רוח. לא מומלץ בזמן רוח ערה, אבק או גשם."  },{"name":"Camping",
                "title0":"Suitable to do camping?",  
               "lang0":"", 
               "title1":"קמפינג בשטח", 
               "lang1":"מומלץ למקם את האוהל בעמק - שם יש רוח חלשה יותר. אם אין רוח חזקה וגשם משמעותי (כמה טיפות אוהל סביר יכול לספוג) אין בעיה לעשות קמפינג"  },{"name":"CHILDRENS",
                "title0":"Activity with kids",  
               "lang0":"", 
               "title1":"מתי כדאי לצאת עם ילדים לפעילות בחוץ?", 
               "lang1":"ילדים רגישים במיוחד לשמש חזקה, אבק, רוח וגשם .לא מומלץ לצאת לפעילות עם ילדים בגלל UV גבוה או אבק או רוח חזקה או גשם משמעותי."  },{"name":"DinnerAtBalcony",
                "title0":"Dinner at balcony",  
               "lang0":"", 
               "title1":"", 
               "lang1":""  },{"name":"Dog",
                "title0":"",  
               "lang0":"When to go out with the dog?", 
               "title1":"מתי לצאת לטיול עם הכלב?", 
               "lang1":"יש כאלה שאוהבים לצאת בגשם ויש בזה קסם מיוחד, אבל כאן נניח שלא. לא מומלץ לצאת בגלל חום אספלט (כביש או מדרכה), סיכוי גבוה לגשם או אבק."  },{"name":"EVENTOUTSIDE",
                "title0":"Do an outside event",  
               "lang0":"", 
               "title1":"מתי כדאי לקיים אירוע בחוץ?", 
               "lang1":"לא מומלץ לקיים ארוע בחוץ בגלל גשם משמעותי, רוח חזקה או אבק גבוה. הסבר על סיכויים לגשם: סיכוי נמוך (30%) - לקיים אירוע בחוץ תוך מודעות למצב שיירד גשם (תכנית גיבוי). סיכוי בינוני-טוב (50%-60%) - לקיים אירוע בחוץ שלא רגיש לגשם וניתן לעשות הפסקות קצרות תחת מחסה או פשוט להיות עם מטרייה או מעיל גשם.   סיכוי גבוה (80%) -  לא מתאים לפעילות רציפה בחוץ. אבל מה הבעיה בעצם להיות עם מעיל גשם או מטרייה?"  },{"name":"GAZELLEPARK",
                "title0":"Walk to the gazelle park",  
               "lang0":"", 
               "title1":"מתי כדאי לטייל בעמק הצבאים?", 
               "lang1":"עמק הצבאים נמצא במקום נמוך, כלומר קריר יותר בשעות הבוקר המוקדמות וחם יותר בשעות היום.  העמק פתוח ורחב, כך שיש שאין לצפות לחסימת רוחות. רוח, כידוע מקררת את התחושה. במקום יש מחסות, כך שאפשר לטייל גם בגשם חולף. לא מומלץ לטייל רק בתנאים קיצוניים: בגלל גשם משמעותי, רוח חזקה או אבק גבוה."  },{"name":"HEATER",
                "title0":"Turn on heater",  
               "lang0":"", 
               "title1":"האם נחוץ להדליק הסקה?", 
               "lang1":"יש ימים בחורף ובעיקר בעונות מעבר שהם מספיק חמים ולא צריך להדליק הסקה על אוטומט. מקובל שאם הטמפרטורה לא יורדת מתחת ל-14 מעלות בשעות אחהצ-ערב לא צריך להדליק."  },{"name":"IRRIGATION",
                "title0":"Irrigate the plants",  
               "lang0":"", 
               "title1":"האם צריך להשקות היום במיוחד?", 
               "lang1":"השקייה תלויה בכמות האידוי שהייתה ביממות החולפות. כאשר יש טמפרטורה גבוהה עם לחות נמוכה (שרב) האידוי מקסימלי. תמיד מומלץ להשקות בשעות הבוקר המוקדמות, ממש לפני שהשמש מתחילה לאדות. בשעות הערב לא כדאי כי מים מצטברים בשורשים יכולים לגרום לריקבון."  },{"name":"Laundry",
                "title0":"Drying the laundry",  
               "lang0":"", 
               "title1":"", 
               "lang1":""  },{"name":"OpenWindow",
                "title0":"Open the window",  
               "lang0":"", 
               "title1":"מתי כדאי לאוורור הבית?", 
               "lang1":"המטרה  היא למזג את הבית כך שיתקרב כמה שיותר לתחושה הנוחה ביותר לנו. ההנחה היא שהטמפרטורה האידיאלית בבית היא: 22"  },{"name":"Picnic",
                "title0":"DO a picnic",  
               "lang0":"", 
               "title1":"פיקניק", 
               "lang1":"פקניק היא פעילות רגישה לרוח (פחות מקומזיץ/מנגל), אבק וגשם. לא מומלץ בזמן בגלל רוח חזקה, אבק או גשם."  },{"name":"SACKER",
                "title0":"Go on a date to Sacker park ",  
               "lang0":"", 
               "title1":"", 
               "lang1":""  },{"name":"Sport",
                "title0":"Sports activity",  
               "lang0":"", 
               "title1":"פעילות ספורטיבית", 
               "lang1":"לא מומלץ לעשות ספורט בגלל רוח חזקה, אבק שלא בריא בספורט או גשם בסיכוי גבוה."  },{"name":"TEDY",
                "title0":"Game at Tedy Stadiom",  
               "lang0":"", 
               "title1":"משחק בטדי", 
               "lang1":"במשחק בטדי הרוח פחות משמעותית כי זה מבנה תחום. לגבי גשם שהוא אינו משמעותי כדאי לקחת מטריה או מעיל גשם. הטמפרטורה המתאימה היא של העמק. לא מומלץ רק במצב של גשם משמעותי ורציף או במצב של אבק קיצוני."  },{"name":"WESTERNWALL",
                "title0":"Event at the western wall",  
               "lang0":"", 
               "title1":"כדאי לקיים אירוע בכותל?", 
               "lang1":"אירוע בכותל הוא מצב סטטי יחסית, ולכן רגיש עוד יותר לגשם או שמש. בנוסף, ברחבת הכותל קשה למצוא מחסה מפני גשם או שמש חזקה.  לא מומלץ במצבי רוח חזקה, אבק קיצוני או גשם רציף."  },{"name":"YOGA",
                "title0":"Yoga at the valley",  
               "lang0":"", 
               "title1":"יוגה בגיא בן הינום", 
               "lang1":"יוגה היא פעילות הדורשת קשיבות גבוהה. לכן, כל טיפה מורגשת ורצוי להימנע ממצבי גשם (אפילו קל), ורוח. בנוסף, מדובר בפעילות ספורטיבית, יש להתחשב במצב האבק, שלא בריא בספורט. כדאי להתחשב בתנאי השטח. בעמק קריר יותר בשעות הבוקר, אבל חם יותר בשעות היום. נכון להסתכל על טמפרטורת הכביש בשעות הלילה ועל טמפרטורת העמק בשעות היום."  },{"name":"CAR",
                "title0":"Car wash",  
               "lang0":"", 
               "title1":"שטיפת רכב", 
               "lang1":""  }]}}