<?
ini_set("display_errors","On");
?>
<div style="direction:rtl;text-align:right;padding:1em">
<h1>סיורים בירושלים סביב עונות השנה:</h1>

ירושלים היא אחד מיעדי הטיולים החשובים בעולם, כל תייר שמגיע לביקור בישראל משקיע לפחות כמה ימים בסיור בירושלים. גם לנו (הישראלים) ירושלים היא היעד הנחשק ביותר בארץ!<br />
הנה כמה המלצות לסיורים בירושלים בעונות השונות של השנה:<br />
<br />
מה בקיץ? בירושלים חם מאוד בקיץ, מי שיבחר להגיע ולסייר בעיר העתיקה צריך לקחת בחשבון שבכל רגע שהוא בשמש הוא מקבל את הקרינה גם מלמעלה וגם מלמטה, קרני השמש חוזרים מרצפת האבן! אז מה עושים?<br />
•	סיור מקורה: אפשר לבקש מסלול מקורה, למשל בדגש יותר על אתרים סגורים, מוזיאונים או השווקים של העיר העתיקה<br />
•	סיור מתחת לאדמה: בירושלים העתיקה אין סוף הפתעות וחללים תת-קרקעים, ניתן לעשות סיור במערת צדקיהו ושלל בורות מים וחללים נסתרים שונים!<br />
•	סיור שקיעה לילי: מה שבטוח, כשמתקרב הערב הכל נרגע והשפיות חוזרת לעיר גם בשיא הקיץ! לכן אנו נמליץ לכם על סיור לילי בירושלים, יש מגוון אפשרויות!<br /><br />
מה בסתיו? עונות המעבר הן הנוחות ביותר. בעצם כל האפשרויות פתוחות, אז על מה נמליץ?<br />
•	סיורי סליחות בירושלים: מא' באלול ועד יום כיפור הלילות הירושלמים הופכים לחגיגת סליחות ופיוטים, מומלץ מאוד!<br />
•	סיור בנחלאות ושוק מחנה יהודה:אפשר עם מדריך או עם שחקן ירושלמי לצאת לסיור בשכונות הותיקות בעקבות הנוסטלגיה והסיפורים הירושלמים ולשלב ביקור וטעימות בשוק הכי יפה בארץ! בתקופת הסליחות אפשר לראות את מנהגי פדיון הכפרות.<br /><br />
מה בחורף? כולם חושבים שהחורף בעייתי לטיולים בירושלים, זו טעות! היתרון הראשון זה שהעיר לא מפוצצת, יש מקום בכל האתרים, בנוסף, בחורף יש אווירת חו"ל של ממש וזה מתכון בטוח לחוויה בלתי נשכחת.<br />
•	סיור בחללים תת-קרקעים יהיה נכון גם בחורף, כשחוששים מגשם!<br />
•	אין בעייה לטייל בעיר העתיקה, אפשר בעקבות בעלי מלאכה שונים ולוודא שלפחות חלק מהסיור במקומות סגורים<br />
•	סיור חנוכיות: בכל שנה זה השיא של חגיגת החורף, אלפי חנוכיות מאירות את הכתלים ומחממות את הלב, סיור חנוכיות בירושלים זו חוויה שאסור לפספס!<br /><br />
ומה באביב? כמו בסתיו, זו עונה נוחה מאוד לטייל בירושלים, לקראת פורים קרנבל של ריחות ופריחה ממלא את לבבות הירושלמים שחוגגים בשכונות החרדיות אשר לובשות חג ומתחפשות.<br />
•	סיור בשכונות החרדיות בפורים זו אפשרות טובה, מומלץ לבקר בטיש באחת החסידויות<br /><br />
<a href="http://www.tiulim-israel.com/103641/tour-jerusalem" title='Jerusalem Tour ארגון והדרכת סיורים בירושלים' rel='external'>טיולים בירושלים</a><br />
<a href="http://www.jerusalemtour.co.il" title='Jerusalem Tour סיורים בירושלים' rel='external'>סיורים בירושלים Jerusalem Tour</a><br /><br />
</div>
