<br />
<br />

<style>
    @font-face {
    font-family: 'Alef';
    src: url('../fonts/Alef-Bold.eot');
    src: url('../fonts/Alef-Bold.eot?#iefix') format('embedded-opentype'),
         url('../fonts/Alef-Bold.woff') format('woff'),
         url('../fonts/Alef-Bold.ttf') format('truetype'),
         url('../fonts/Alef-Bold.svg#alefbold') format('svg');
    font-weight: bold;
    font-style: normal;

}
@font-face {
    font-family: 'Alef';
    src: url('../fonts/Alef-Regular.eot');
    src: url('../fonts/Alef-Regular.eot?#iefix') format('embedded-opentype'),
         url('../fonts/Alef-Regular.woff') format('woff'),
         url('../fonts/Alef-Regular.ttf') format('truetype'),
         url('../fonts/Alef-Regular.svg#alefregular') format('svg');
    font-weight: normal;
    font-style: normal;

}
    pre{
        direction:rtl;text-align:right;color:#000000;
        display: block;
        padding: 9.5px;
        margin: 0 0 10px;
        font-size: 13px;
        line-height: 20px;
        word-wrap: break-word;
        font-family: 'Arial';
        white-space: pre-wrap;
    }
</style>
<h2>עשר שנים לזכרו</h2>
<div style="margin:0 auto;width:990px;border:1px solid #cccccc">
    <pre>
        
כותב לך 

ביסודי היית מלך הכיתה! 
לא סתם מלך 
הכי יפה, הכי חכם, הכי מקובל. 
הכי טוב בספורט, במוזיקה, בשירה, בקריאה ואפילו בציור. 
זה שקובע מה נשחק בהפסקה, מי צודק, מה נכון ומה אסור. 
שכולם חברים שלו ורוצים בקרבתו. 

לי היה תפקיד – לקשור לך את שרוכי הנעליים לפני תחילת המשחק. 
קשר כפול שלא נפתח. 
אתה היית המלך! ואני, אני הייתי לצדך. 
לא תמיד קיבלתי את עובדת היותך מלך הכיתה. 
גם אני הערצתי אותך אבל התייחסתי אליך כחבר. 

בבוקר היינו מגיעים יחד ראשונים לכיתה. 
הגעתי עם אבא שלי שהיה יוצא מוקדם לעבודה ואתה היית מגיע לשיעור מוזיקה בשעת אפס עם המורה יונתן. 
הפגישות בשעות הבוקר המוקדמות יצרו קשר מיוחד בינינו. 
זמן איכות קבוע, אישי, רק שלי ושלך. 
כשהתחילו חימומי הגרון, כשיונתן ניגן כל פעם באוקטבה גבוהה יותר ואתם חזרתם אחריו בקולות מתגברים, הייתי מקשיב ושומע אותך יותר מכולם. 
השירה הזו עד היום מתנגנת לי בראש. 

כמו שידעת לשיר ידעת לנגן. 
הייתה לך שמיעה אבסולוטית. כישרון נדיר! 
לשמוע ולנגן קטע ששמעת בפעם הראשונה בלי טעויות, בלי להתבלב ל. 

כשהמחנכת אביבה התקרבה בבוקר לכיתה היא הייתה בטוחה שהכיתה ריקה. 
זה היה הרעיון שלך שנשב בשקט, בדממה מולטת, בלי ציוץ, בלי הגה.... כך, דקות ארוכות עד שאביבה תיכנס לכיתה. 
ילדים בכיתה א' ב' בחלקם היפר אקטיביים התאפקו רק כדי לרצות אותך! כבר אז היית מנהיג. 

מנהיגותך המוחלטת השפיעה על כמה מילדי הכיתה ואני ביניהם. היה לה מחיר. 
יום בהיר אחד הכריזו עליך חרם, חרם כיתתי, סוג של מרד. 
חילקו את הכיתה לשלושה צבעים – תומכים, ניטרליים ומתנגדים לחרם. 
הצטרפתי לתומכים בחרם. 
היינו בסך הכול שלושה וכל שאר הכיתה תמכו בך. 
המורה עליזה ויתרה על השיעור ובמקומו ניהלנו שיחת הבהרה. 
זו הייתה הפעם הראשונה שגילית חולשה. אני הופתעתי. 
איך יכול להיות שמלך הכיתה, שכל התלמידים - הבנים והבנות מעריצים אותו, לוקח ללב חרם של שלושה ילדים שהפכו להיות מוחרמים בעצמם? 
הרי אני במקומך לא הייתי מתרגש חשבתי. 
בערב התקשרת לדליק מהתכנית שמיניות באוויר שדיברה על הנושא ושודרה בשידור ישיר. 
חיפשת תשובות אך הצוות בתכנית לא סיפק אותן והיה המום בעצמו. 
כך הבנתי עד כמה החברות חשובה לך. הרי אנחנו, החברים הטובים שלך, החרמנו אותך. 
אחרי יומיים שלושה זה נגמר, אבל אני, שתמיד הייתי ילד עקשן עם עקרונות המשכתי × �חרם. 
היה לי מאוד קשה לפגוש אותך כל בוקר ולהתעלם. נקרעתי מבפנים. 
רציתי מאוד להחזיר את המצב לקדמותו ולחזור לשגרה אבל לא ידעתי איך, לא היה לי אומץ. 
כך נשארתי אחרון ששמר אמונים לחרם טיפשי שלא יזמתי. 

ילדים יכולים להיות מאוד אכזריים. 
לא היה לי קל עם בעיית הגמגום שלי. ספגתי בלי סוף העלבות אבל אף פעם לא ממך. 
תמיד קיבלת אותי כמו שאני ולא רק אותי, את כולם. 
בזכות משחקי כדור וספורט השתלבתי אבל גם הרבה בזכותך. 
הנוכחות שלך נתנה לי ביטחון בכיתה, במגרש, במסיבה... 

יש לי הרבה זיכרונות אתך מתקופת היסודי, זיכרונות טובים, קטנים כאלה, שבש יחה בארבע עיניים אתך היו מתעוררים לחיים. 
כמו למשל כשבאחד הפעמים שבאתי אליך אחרי הלימודים, כשהתקרבתי לבניין ראיתי אותך במרפסת קורא ספר. עד אז אני קראתי רק את הספר נאדי – ספרון של עשרים עמודים ורובו ציורים. תמונה שלא אשכח – אותך עומד במרפסת וקורא ספר. 
תמונה נוספת שלך עם אחותך התינוקת כשכף רגלה בפה שלך והיא צוחקת. כמה שידעת להביע אהבה. 
ימי היסודי עברו מהר מידי. 


כבר ביום הראשון בבית הספר דנמרק הופתעתי ממספר הרב של התלמידים שהכירו אותך. שאלתי אותך וענית שהם חברים מהצופים, מחוגים ועוד.. הבנתי שפספסתי. 
הייתי שונה ממך. לא השתתפתי ב מסגרות מחוץ למסגרת ביה''ס והסתפקתי בחוג חברים מצומצם. 
השתתפתי רק בשני טיולים שנתיים. בכיתה ז' להכיר את החברים ובכיתה יב' להיפרד מהם. נאמן לעקשנותי. שיחקה לטובתי העובדה שלא השתתפתי בטיול בכיתה ח' כשנחסכה ממני הטראומה הקשה באיבוד חבר ללימודים – אייל אגמן – החבר הכי טוב שלך. 
רצתי לבית הספר והמתנתי לאוטובוס שחזר מהטיול. 
פגשתי מחזה קשה שחשף אותי בבת אחת ובפעם הראשונה לכאב האובדן. 

פנית אלי בבקשה שאמלא את מקומו של אייל. 
הסברת את חשיבות העניין ואת הקושי ל היכנס לנעליים שלו . 
ברור! עניתי בלי היסוס. היה נראה לי הכי טבעי. את החברים שלי בחרתי בקפידה ואתה היית הבחירה הכי טובה. 

מאז אותו יום ובמשך כל תקופת הלימודים והצבא שיתפנו הכול. לא היו סודות בינינו. 
היית בן בית והבית היה תמיד פתוח. המפגש של החבורה היה אצלי בבית לפני כל יציאה גם כשלא נכחתי. 
יכולנו לדבר אתך על הכול. על כל נושא. ותמיד, כדי לאתגר, בחרת בעמדת המיעוט. 
כשהוצאנו רישיונות ונסענו כל שישי לים, שיחקנו מטקות עד שנפלנו מהרגליים... 
כל כך סמכת עלי שביקשת שאוציא את החברה שלך כשאתה נשארת שבת. 
לא היה לך קל בשירות. שיתפת אותי וידעתי להרגיע אותך. ''עודדת אותי'' אמרת. לא הערכתי את כוח ההשפעה שלי עליך. עובדה זו תמשיך לשבת לי על המצפון כל חיי. 

התחתנתי עם החברה הראשונה שאותה הכרתי בצבא. לצערי לא הסתדרתם ועובדה זו גרמה לריחוק בינינו. החיים שאבו אותי לשגרת עבודה וגידול ילדים. אני זוכר שנפגשנו לאחר שנים באוטובוס. אני חזרתי הביתה למעלה אדומים ואתה היית בדרך להרצות שם במכללה. ישבתי לידך ולא זיהית אותי. ברור. הייתי קרח ובמדי קבע. כשהזדהיתי צחקת את הצחוק הנבוך שלך. אתה לא השתנת. באת אלי הביתה לביקור ופגשת את ילדי. הקפצתי אותך למכללה ונפרדנו. זו הייתה הפעם האחרונה שראיתי אותך. אילו רק ידעתי.... 


זהו זה. עד כאן נגעתי במעט נקודות מהעבר שלנו שאתה מכיר. 
ומה אתה לא מכיר? 
שהייתי נשוי 11 שנים וב 2007 התגרשתי (כן לפני 10 שנים). 
שגם הזוגיות השנייה שלי נכשלה אחרי 8 שנים נוספות. שגם החיים שלי לא עברו בנחת. 
שחיפשתי אותך לפני שלוש שנים ועלה במחשב דף לזכרך. 
כן, כך נודע לי ונשארתי מול המסך לילה שלם עם חרב תקועה בלב שעדיין שם. לא מעכל. 
שאני כועס עליך. שאני כועס על עצמי. 
שרק עכשיו אספתי כוחות לכתוב לך. 
שהייתה פגישת מחזור ולא רציתי להשתתף כי לא תהיה שם. 
שאני מתגעגע אליך כל יום 
שאני אוהב אותך 
שאני מבקש ממך סליחה 

אבישי 
אומר לך תודה 

עופר 

    </pre>
</div>
<iframe src="http://docs.google.com/gview?url=http://02ws.co.il/avishai/images/dani danielly 2017.pdf&embedded=true" style="width:990px; height:700px;" frameborder="0"></iframe>
<iframe src="http://docs.google.com/gview?url=http://02ws.co.il/avishai/images/ilan miron 2017.pdf&embedded=true" style="width:990px; height:700px;" frameborder="0"></iframe>
